<div class="slidebar">
    <a href="../pages/signup.php">
        <img src="../images/Group.jpg" >
    </a>
</div>
<div class="container" style="margin-top:40px;">
    <fieldset>
        <legend>Q:为什么要登录</legend>
        A:只有在登录输入您的个人信息后，系统才能为您量身定做个性化的运动处方。
        </fieldset>
    <fieldset>
        <legend>Q:什么是运动处方</legend>
        运动处方的概念最早是美国生理学家卡波维奇在20世纪50年代提出的。20世纪60年代以来，随着康复医学的发展以及对冠心病等的康复训练的开展，运动处方开始受到重视。1969年世界卫生组织开始使用运动处方术语，从而在国际上得到认可。 运动处方的完整概念是：康复医师或体疗师，对从事体育锻炼者或者病人，根据医学检查资料（包括运动试验和体力测验），按其健康，体力以及心血管功能状况，用处方的形式规定运动种类，运动强度，运动时间及运动频率，</br> 提出运动中的注意事项。运动处方是指导人们有目的，有计划和科学地锻炼的一种方法。
    </fieldset>
    <fieldset>
        <legend>Q:糖尿病运动营养处方和普通健身运动营养有什么区别？</legend>
        A:诚然运动营养处方在健身中也有运用。这是一种体育医学和康复医学在大众中的运用，让我们的很多人因此受益。但是我也看到，国内有很多健身教练仍然没有使用运动营养处方的办法，没有计划，没有测评，根据以往个人的经验来给一个与自己完全不同的人开一套锻炼和饮食的办法。</br>
         
        医疗领域的运动营养处方和健身领域的运动营养区别有以下几点：
         </br>
        1）人群不同：健身面对的人群，基本都是相对健康的人，而医疗领域面对的却是有各种需求和讲究的病人。不论是身体心理，病人和正常人都有这非常大的不同。
         </br>
        2）风险不同：健身的大部分群体以相对健康的年轻人为主。这类群体，即使突然开始运动，发生意外，比如心脑血管的意外的风险较小。糖尿病患者,面临很多很麻烦的并发症，比如糖尿病足：糖尿病患者的下肢的伤口很难愈合，缺乏足够的糖尿病相关处理知识，没有个性化的运动，随便模仿会产生非常严重的后果。难以愈合的伤口会最终引发截肢的可能。
         </br>
        3）目的、作用不同；医疗领域，对于糖尿病患者运动和营养处方是应该有治疗作用的，也就是能：1.帮助降低血糖；2.降低药量；3.维持血糖平稳。健身领域，普通人或者运动员通过有计划的运动营养帮助他们达到更好的训练效果，如增肌减脂。
         </br>
        4）使用的人不同：医疗领域的康复处方需要具有相应处方资格的医生或者治疗师开具。健身运动营养处方一般由有资质的教练开具。  
    </fieldset>


    <fieldset>
        <legend>Q:为什么我们需要康复技术，康复医生？</legend>
        A:
        国家女排在今年取得了奥运会冠军的成绩，如果大家足够注意新闻，就会发现这回郎平教练不只给女排带来了先进的教练理念，也把美国的物理治疗师带到了中国。而物理治疗师正是康复的主体之一。大家同理可以想象一下我们的顶级运动员在受伤后，比如刘翔，姚明为什么要去美国去做康复。</br>
         
        有了创伤，不论是急性的如突然发生的骨折，外伤，还是慢性的如刘翔那样的跟腱炎，和糖糖主要做的糖尿病，都需要康复。人有了创伤，有了疾病，不论是心理身体要恢复原来的状态，都需要一个过程。这个过程是需要有人帮助的，健康人很难理解这种感觉。
        </br> 
        糖糖运动医生的创始人正是由美国的物理治疗师，中国体育科学研究所，哈佛大学进修归来的教授，中国体育医学和康复的权威组成的。我们希望把最先进的美国康复技术应用到中国。
         </br>
        糖尿病康复，如果看过我之前的讲堂，就知道运动营养处方是治疗的大头，每天注射胰岛素的感觉和瘾君子一样让人痛苦，相关文章也可参考<a href="https://mp.weixin.qq.com/s?__biz=MzI0MjAwNTQzOA==&mid=2649884499&idx=1&sn=61e27f82a1ef00914e7317f247fcb21f&scene=1&srcid=0803Z3lEYV1esfxNna3OIYT4&from=groupmessage&isappinstalled=0&pass_ticket=e9hsob%2Bmij6Ij%2BZBMM%2F5BKU09rdUxaODW0A7fog5A2jk2sgxN7ljqxPFwN%2BcqsCM">这里</a>
         </br>
        

    </fieldset>



    <fieldset>
        <legend>Q:我们为什么需要使用自动化的糖尿病康复处方解决方案？</legend>
        A:众所周知，我们国家是缺医少药，医生本已经不够。短期内，很难有足够的经受足够教育训练的人可以出现，满足大家对于康复人才的需求。而由于教学水平参差不齐，很容易让正确的知识在传播中被扭曲，成为朋友圈的“震撼人心”的文章。基于以上，我们开始尝试研发人工智能系统，通过电脑模拟人的诊断过程，帮助我们国内的医生患者，尽快的接触，应用到最正确，权威的国外康复知识。
         </br>
        尤其是糖尿病，即使在康复领域，相对于运动康复，发展依然较慢。自动诊断医生助手系统的价值就更不可限量。

    </fieldset>
</div>