<div class="container" style="color:#000000">
    <h2 style="text-align: center;">美国糖尿病博览会</h2>
    <p>报道：郭威，沙林楠，曹雨岑</p>
    <p>图片及视频：曹雨岑</p>
    <p>美国糖尿病博览会是美国糖尿病联盟American Diabetes Association(ADA)主办的。2016年有四期博览会，本次为大家带来的报道，图片和视频均来自于的是4月30日刚刚在纽约Jacob K. Javits Convention Center闭幕的博览会。
    </p>
    <p>转载请注明出处和作者。</p>

    <p>本次博览会是全免费的，主要展示出世界最新的糖尿病防治技术和理念。本次博览会包括健康状况免费监测，糖尿病餐的制作，最新的控糖产品和服务提供商，以及顶尖糖尿病专家带来的有关于糖尿病的最新治疗报告、研究和预防手段。获得预防和控制糖尿病的最新治疗信息，了解糖尿病可怕的并发症，从而保证您和您的家庭成员的健康。</p>
    <p>本次的主题是活出健康，动出活力，改变你自己和家庭的糖尿病状况（Live healthy, be active and change the future of diabetes for you and your family）！</p>
    <p>本次展会时间是四月末，阳光明媚。展会从上午10点开始，我们一行五人去的时候已经是下午一点。本次展厅Jacob K. Javits Convention Center是一个位于纽约曼哈顿西边，紧邻美丽的哈德逊河的大型专业展厅。占地面积超过17万平方米。充满现代感的展厅和明媚的阳光以及美丽的风景也充分体现了展会的主旋律：活出健康，动出活力。这里不得不谈一种文化问题，在场地内，我们接触了很多糖尿病患者，他们与普通人一样乐观积极。并没有有丁点的不快。据调查，包括糖尿病前期的病人，美国已经有超过百分之五十的人被糖尿病所影响。这样的朝阳心理，与整个社会对于糖尿病的完善科普和包容态度，以及病人自己的阳光心态分不开。我们也对其中的一些人做了采访，请跟踪后续报道。</p>
    <img src="../images/expo/image002.jpg">
    <p>本次美国糖尿病博览会展览地Jacob K. Javits Convention Center</p>
    <img src="../images/expo/image004.jpg">
    <p>本次美国糖尿病博览会展览地Jacob K. Javits Convention Center </p>
    <img src="../images/expo/image006.jpg">
    <p>本次美国糖尿病博览会展览地Jacob K. Javits Convention Center </p>
    <br>
    <p>ADA美国糖尿病联盟展台：</p>
    <p>        由于本次糖尿病世博会的主办方为美国糖尿病联盟American Diabetes Association(ADA)，所以美国糖尿病联盟的展台是最大的，也是最接近入口的:
    </p>
    <img src="../images/expo/image008.jpg">
    <p>俯瞰整个博览会</p>
    <img src="../images/expo/image010.jpg">
    <p>美国糖尿病联盟的展台，上面写着的是：欢迎来到美国糖尿病联盟体验馆</p>
    <br>
    <p>美国糖尿病联盟的展台聚集了非常多的人。展览的内容却很让人意想不到：我们没有看到最新药物和技术的宣传，整个展厅最多的主题就是两个：运动和教育。</p>
    <br>
    <p>进去展厅就有工作人员递给你一些资料，并且询问你要不要加入站台的活动，主要推荐的活动有两个：
        1. 走出去计划！STEPOUT：对糖尿病说不从走路开始（Walk to stop diabetes）
    </p>
    <img src="../images/expo/image012.jpg">
    <p>走出去计划！STEPOUT<p>
    <p>走出去计划是美国糖尿病协会举办的针对糖尿病人的公益活动。目的是通过举办一起散步的活动让大家意识到运动重要性，让普通大众和糖尿病患者有一个科学阳光健康的心态面对糖尿病这个疾病，并且募集资金去帮助已经被糖尿病影响的人们。这些走出去计划的场地通常是在公园和河边等等风景美丽的地方。</p>
    <p>        一旦注册了走出去计划，管理员会给注册者一个网页，并且提供很多的网站建设方面的帮助。如果你是一个普通人愿意帮助糖尿病病人，他们教会你如何去募集资金帮助糖尿病人。如果注册者本身就是一个糖尿病人，他们会给注册者一个很有趣的名字，叫做红色神行者（Red Strider），他们会帮助这些注册者讲述自己的与糖尿病抗争的故事，通过这些故事来募集更多的资金来帮助更多的糖尿病患者。
    </p>
    <img src="../images/expo/image014.jpg">
    <p>走出去计划（STEPOUT）的网站</p>
    <img src="../images/expo/image016.jpg">
    <p>可以看到走出去计划（STEPOUT）光在纽约曼哈顿一个区附近就会举办很多次。
        说明美国官方糖尿病组织对于户外运动的重视。
    </p>

    <p>2. 治愈之旅！TourdeCure：路很多，目标只有一个（Many roads, one purpose）</p>
    <p> 在1991年，美国糖尿病联盟决定利用骑车时的刺激与快乐为糖尿病人募集善款，治愈之旅（TourdeCure）应运而生。在之后的25年内，这项公益活动的参与者已经为糖尿病人募集了2亿5千万美金。这些钱很好的帮助协会履行了宗旨：预防和治疗糖尿病，并且改善所有被糖尿病影响的人的生活质量。
    </p>
    <img src="../images/expo/image020.jpg">
    <p>酷酷的志愿者--积极参加治愈之旅（TourdeCure）的糖友</p>
    <p>这名糖友参与这项运动很久了，他深切的懂得运动对于他控制他血糖的重要性。他现在以志愿者的身份参加了本次展会，并且义务帮助协会募集资金。他和我们说，运动让他更加积极健康的面对人生。我们之后也会将采访这位阳光帅气大叔的视频，大家可以继续关注后续报道。
    </p>
    <img src="../images/expo/image022.jpg">
    <p>
        小V与治愈之旅（TourdeCure）的糖友的合影
    </p>



</div>